<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<title>Проект</title>
	<link rel="stylesheet" type="text/css" href="style.css">
</head>
<body>
	<?php require_once('main.php'); ?>
	<div id="container_history">
		<div>
			<h1>История</h1>
		</div>
		<div>
		<p>Цель проекта: Развить у россиян осознание финансовых осознание и контроль своего времени. Управление капиталом ориентирована на его сохранение и возможность накопление.</p>
		<p>Миссия проекта: В настоящее время россияне не научились сохранять свой бюджет и попросту тратят свою жизнь на ложные потребности. Прививать россиянам идею проекта.</p>
		<p>Проблемы сталкивающие в настоящее время:</p>
		<p>Беря кредиты, навязанные банком и не понимают всю систему как платить допустим по картам, платя 5 лет, не сдвигаясь с мертвой точкой, тем самым загоняя себя в долговую кабалу.</p>
		<p>Охота за скидками и покупка ненужных вещей, что могло бы существенно сохранить семейный бюджет.</p>
		<p>В молодости много времени, но люди неосознанно проживают свою жизнь, не умеют планировать и думают, что все впереди в жизни, тем самым ошибаясь в этом.</p>
		<p>Также люди не научились выявлять где мошенничеством пахнет и тем самым вкладываются в это свои сбережение и думают, что они получили большую выгоду, теряя время и тем самым свои собственные средства.</p>
		<p>Проект служит на том чтобы избавить населения от бедности в старости и неосознанной тратой денег или накопление долгов, что будет негативно влиять на развитие личности. Запад данные менталитет прививал уже много времени, что у них есть свои накопление, чтобы путешествовать в старости, а не выживать последние остатки жизни из-за копеечной пенсии.</p>
		</div>
	</div>
	<footer>
		<div>
			&copy; Copyraite <a href="index.php">Growth</a> <? echo date('Y');?> год.
		</div>
	</footer>
</body>
</html>
